ent-ClothingOuterWizardBlack = чёрная мантия волшебника
    .desc = Причудливая инкрустированная драгоценными камнями чёрная мантия, излучающая магическую энергию.

ent-ClothingOuterWizardGreen = зелёная мантия волшебника
    .desc = Причудливая инкрустированная драгоценными камнями зелёная мантия, излучающая магическую энергию.

ent-ClothingOuterWizardPink = розовая мантия волшебника
    .desc = Причудливая инкрустированная драгоценными камнями розовая мантия, излучающая магическую энергию.

ent-ClothingOuterWizardYellow = жёлтая мантия волшебника
    .desc = Причудливая инкрустированная драгоценными камнями жёлтая мантия, излучающая магическую энергию.
